const menu = {
  0: {
    'name': 'Додо Микс',
    'description':
        'Бекон, цыпленок, ветчина, сыр блю чиз, сыры чеддер и пармезан, соус песто, кубики брынзы, томаты черри, красный лук, моцарелла, соус альфредо, чеснок, итальянские травы',
    'price': 779
  },
  1: {
    'name': 'Гавайская',
    'description': 'Ветчина, ананасы, моцарелла, томатный соус',
    'price': 599
  },
  2: {
    'name': 'Двойной цыплёнок',
    'description': 'Цыпленок, моцарелла, соус альфредо',
    'price': 449
  },
  3: {
    'name': 'Пеперони фреш',
    'description':
        'Пикантная пепперони, увеличенная порция моцареллы, томаты, томатный соус',
    'price': 449
  },
  4: {
    'name': 'Сырная',
    'description':
        'Увеличенная порция моцареллы, сыры чеддер и пармезан, соус альфредо',
    'price': 449
  },
  5: {
    'name': 'Ветчина и сыр',
    'description': 'Ветчина, моцарелла, соус альфредо',
    'price': 449
  },
  6: {
    'name': 'Ветчина и грибы',
    'description':
        'Ветчина, шампиньоны, увеличенная порция моцареллы, томатный соус',
    'price': 499
  },
  7: {
    'name': 'Маргарита',
    'description':
        'Увеличенная порция моцареллы, томаты, итальянские травы, томатный соус',
    'price': 499
  },
  8: {
    'name': 'Колбаски Барбекю',
    'description':
        'Острая чоризо, соус барбекю, томаты, красный лук, моцарелла, томатный соус',
    'price': 599
  },
  9: {
    'name': 'Аррива!',
    'description':
        'Цыпленок, острая чоризо, соус бургер, сладкий перец, красный лук, томаты, моцарелла, соус ранч, чеснок',
    'price': 599
  },
};
